{
    "members": [
        {
            "name": "Anna Karin Karlsson",
            "portrait": "ak.png",
            "text": [
                "Jag heter Anna Karin Karlsson, och är auktoriserad bildterapeut/leg arbetsterapeut, med grundläggande psykoterapeutisk kompetens. Jag har över 25 års erfarenhet av rehabilitering och specialistkompetens i att möta människor med smärta, \"stress\" och utmattning, är existentiella frågor och bearbetning ingår för att hitta ny riktning i livet.",
                "Jag jobbar målinriktat och har erfarenhet av bildterapi med bla bearbetande, \"affektutvecklande\", smärt-/stressreducerande och personlighetsutvecklande inriktning.",
                "Stress har ibland ett samband med smärta, bristande sömn och ork vilket bidrar till begränsningar i vardagen. Bildterapi kan vara en väg att använda för att öka medvetenhet om sig själv och sina resurser för ett hållbarare varande och görande i vardagen.",
                "Fokus är på dig, att hitta din egen kraft och att få verktyg att använda i vardagen."
            ],
            "offer": [
                "Bildterapi individuellt och i grupp.",
                "Vägledningssamtal.",
                "Workshops, \"prova\" på bildterapi, \"retreat\".",
                "Föredrag om bildterapi."
            ],
            "email": "",
            "web": "http://www.bildkompassen.se",
            "foot": "Där finns även min blogg om bildterapi, välkommen att titta in!",
            "img": "ak_foot.jpg"
        },
        {
            "name": "Birgitta Englund",
            "portrait": "birgitta.png",
            "text": [
                "De senaste yrkesverksamma åren ca 25 år har jag arbetat med människor med missbruk och beroende. Mina verktyg de sista tio åren har varit i behandlingen och motivationsarbetet, bildterapi och mindfulness baserat bildarbete.",
                "Jag är tvåspråkig, flyttade från Helsinki till Stockholm slutet av 60-talet. Skapandet för min egen del sker ofta med akryl eller akvarell.",
                "Konstkunskaperna mina är från Abf-konstskola i Umeå i slutet av 80-talet med konsthistoria på universitetet. Samt många konstkurser med olika konstnärer. Utbildningen i bildterapi gick jag på Umeå Universitet och därefter flera vidareutbildningar inom ämnet bl a \"Mindfulness baserat bildarbete\" hos Birgitta Englund.",
                "Tillsammans med mig , skaparmaterialen och de olika målar-, och kroppsövningarna, kan du närma dig, stanna upp i det som du vill och behöver just nu. OBS, du behöver inga förkunskaper. Varje person har sitt alldeles egna bildspråk."
            ],
            "offer": [
                "Att tillsammans med mig titta på din livstråd",
                "Stöd och ideer till att hitta åter till ditt eget skapande",
                "Ger verktyg till att minska stressen",
                "Öka din egen kraft och bestämmande i livet"
            ],
            "email": "",
            "web": "http://www.bildkompassen.se",
            "foot": "Där finns även min blogg om bildterapi, välkommen att titta in!",
            "img": "ak_foot.jpg"
        },
        {
            "name": "Ola Conny",
            "portrait": "olaconny.png",
            "text": [
                "Jag heter Bengt Karlsson knut, och är auktoriserad bildterapeut/leg arbetsterapeut, med grundläggande psykoterapeutisk kompetens. Jag har över 25 års erfarenhet av rehabilitering och specialistkompetens i att möta människor med smärta, \"stress\" och utmattning, är existentiella frågor och bearbetning ingår för att hitta ny riktning i livet.",
                "Jag jobbar målinriktat och har erfarenhet av bildterapi med bla bearbetande, \"affektutvecklande\", smärt-/stressreducerande och personlighetsutvecklande inriktning.",
                "Stress har ibland ett samband med smärta, bristande sömn och ork vilket bidrar till begränsningar i vardagen. Bildterapi kan vara en väg att använda för att öka medvetenhet om sig själv och sina resurser för ett hållbarare varande och görande i vardagen.",
                "Fokus är på dig, att hitta din egen kraft och att få verktyg att använda i vardagen."
            ],
            "offer": [
                "En rundtur på ullared.",
                "Extrapris"
            ],
            "email": "",
            "web": "http://www.bildkompassen.se",
            "foot": "Där finns även min blogg om bildterapi, välkommen att titta in!",
            "img": "ak_foot.jpg"
        },
        {
            "name": "Gunilla Berglund",
            "portrait": "gunilla-ny.png",
            "text": [
                "Åren 1971-2010 har jag varit verksam som socialarbetare inom fyra olika områden; kriminalvård, kommunal vuxenutbildning, öppenvård för kvinnor i aktivt missbruk samt på behandlingshem för män och kvinnor med missbruk och psykisk ohälsa. I mitt yrke har jag mött människor i utsatta livssituationer där fokus har legat på stödsamtal, psykosocial rådgivning och krisbearbetning. Jag kompletterade min socionomutbildning med magisterexamen i socialt behandlingsarbete i slutet av nittitalet samt med specialistutbildning i bildterapi vid Umeå Universitet 2001. Jag har sedan dess arbetat med bildterapi individuellt och i grupp kombinerat med psykosocialt behandlingsarbete.",
                "Mitt förhållningssätt i behandlingsarbetet är att aktivt arbeta med ”friskfaktorer”, dvs stärkande och hälsofrämjande insatser, där bildterapi är en sådan. En utbildning till handledare i KASAM (Känsla av Sammanhang) gav en fördjupad kunskap som jag också använder i min roll som bildterapeut. Människor med god förmåga att uppleva tillvaron som begriplig, hanterbar och meningsfull får en känsla av sammanhang, vilket främjar hälsa. Bilden blir ett verktyg som kan bistå målaren i att begripa, hantera och finna meningsfullhet."
            ],
            "offer": [
                "Bildterapi individuellt och i grupp.",
                "Handledning i bildterapi",
                "Psykosocial rådgivning med samtal och bild",
                "Workshops med olika teman – se Aktuellt sidan"
            ],
            "email": "",
            "web": "http://www.bildkompassen.se",
            "foot": "Där finns även min blogg om bildterapi, välkommen att titta in!",
            "img": "ak_foot.jpg"
        },
        {
            "name": "Karin Egberg Thyme",
            "portrait": "karinet.png",
            "text": [
                "Jag är psykoterapeut/bildpsykoterapeut, psykoterapihandledare och socionom och har en doktorsexamen. Min avhandling handlar om psykodynamisk korttidsterapi med bildarbete med deprimerade kvinnor, kvinnor med bröstcancer och kvinnor med psykosymatiska symptom. Mitt psykoterapeutiska arbete kan utformas med tonvikt på bildarbete eller med tonvikt på samtalsterapi, beroende på vilka önskemål och behov som den som söker min hjälp har. I bildarbetet ingår samtalet runt bilden som en naturlig del. Drömarbete och symboldrama kan jag också erbjuda. Min samlade erfarenhet säger mig är att bildarbete är en värdefull väg till de omedvetna psykiska processer som hindrar oss människor privat och i arbetslivet."
            ],
            "offer": [
            ],
            "email": "",
            "web": "http://www.bildkompassen.se",
            "foot": "Där finns även min blogg om bildterapi, välkommen att titta in!",
            "img": "ak_foot.jpg"
        },
        {
            "name": "Katarina Sihlén",
            "portrait": "",
            "text": [
                "Jag heter Katarina Sihlén, och är legitimerad psykolog sedan 2003, med erfarenhet av psykologisk behandling, neuropsykiatriska utredningar, individualterapi/bildterapi, föräldrastöd, gruppbehandling, konsultation och handledning. Jag har arbetat inom barn- och mödrahälsovården och numera inom barn- och ungdomspsykiatrin. I kontakten med barn, ungdomar och deras föräldrar, är samtalet grunden, men många minnen, tankar och känslor är svåra att uttrycka enbart med ord. Där jag har funnit att bildterapi kan ge individen möjlighet att visualisera och förmedla det som finns bortom orden.",
                "Mitt intresse för konst, bilder och kreativa uttryck väcktes tidigt.Att arbeta med bildskapande och ge andra möjlighet att uttrycka sina tankar, känslor och erfarenheter genom bilder, har sedan funnits som en röd tråd i mitt yrkesliv. Efter grundläggande konsthantverksutbildning vid Edelviks 1990 folkhögskola och sedan bildlärarexamen vid Umeå Universitet 1993, har jag undervisat i bildämnet inom grundskolan, på gymnasienivå och vid högskolan för lärarutbildning- och kommunikation i Jönköping.",
                "Bildterapiutbildningen har gett mig ett terapeutiskt verktyg, som jag tror på och därför implementerat inom den verksamhet jag verkar inom. Där har jag kunnat se att arbetet med bilder bidragit till ökad självkännedom, kontakt med känslor och erfarenheter, som leder till att en läkande process kommit igång."
            ],
            "offer": [
                "Bildterapi individuellt",
                "Bildterapi i grupp",
                "Workshops"
            ],
            "email": "",
            "web": "http://www.bildkompassen.se",
            "foot": "Där finns även min blogg om bildterapi, välkommen att titta in!",
            "img": "ak_foot.jpg"
        },
        {
            "name": "Leena Malmi Pauser",
            "portrait": "lm.png",
            "text": [
                "Välkommen att boka en tid hos mig som arbetar med bildterapi och psykoterapi på psykodynamisk grund. Jag är S:t Lukas utbildad terapeut och specialistutbildning i bildterapi, även utbildad inom konflikthanteringar relaterade till arbetsmiljö och är präst."
            ],
            "offer": [
                "Enskild terapi.",
                "Anmälan till grupp för dig som lever i en relation med partner som lider av psykisk ohälsa. Grupp om minst fyra och högst sex.",
                "Grupp för jag-stärkande terapi för dig som har en alkohol-tablett missbruksproblematik. Grupp om minst fem personer och högst sju.",
                "Jag-stärkande enskild behandling för dig med neuropsykiatrisk diagnos.",
                "Arbetsplatsproblematik, sorg, mobbning, organisationsförändringar. Enskild, grupp, arbetslag.",
                "Akut kris bearbetning. För enskild eller för grupp.",
                "Brottsoffer, traumabearbetning. Enskild.",
                "Existentiell livsproblematik. Enskild eller grupp."
            ],
            "email": "",
            "web": "http://www.bildkompassen.se",
            "foot": "Där finns även min blogg om bildterapi, välkommen att titta in!",
            "img": "ak_foot.jpg"
        },
        {
            "name": "Ninne Lindgren",
            "portrait": "ninne.png",
            "text": [
                "Jag är utbildad specialpedagog och bildterapeut, och har även gått grundläggande hantverks- och konstnärliga utbildningar. Att arbeta med kreativitet och skapande har alltid varit mitt fokus. Under 20 år i skolans värld har jag arbetat med bildskapande tillsammans med barn och unga. Vilket har övertygat mig om bildens unika kvaliteter som redskap i kommunikationen människor emellan, men också i individens kommunikation med sig själv. Parallellt med detta har jag också ägnat mig åt eget skapande, vilket är en stor inspirationskälla. Efter att ha tagit magisterexamen i bildterapi vid Umeå Universitet jobbar jag nu även med bildskapande som ett terapeutiskt verktyg för bearbetning, växande och utveckling med människor i olika åldrar. Genom att arbeta med bildterapi/bildarbete enskilt eller i grupp ges möjlighet att finna sina egna kreativa resurser och självläkande krafter. Jag är yrkesmedlem och f n sekreterare i Svenska Riksförbundet för Bildterapeuter/SRBt. Har utbildning i Mindfulnessbaserat bildarbete (Mbb) våren 2010 under ledning av Birgitta Englund, lärare och programansvarig vid Magisterprogrammet i Bildterapi vid Umeå universitet."
            ],
            "offer": [
                "Enskild bildterapi",
                "Bildterapi i grupp",
                "Inspirationsträffar"
            ],
            "email": "",
            "web": "http://www.bildkompassen.se",
            "foot": "Där finns även min blogg om bildterapi, välkommen att titta in!",
            "img": "ak_foot.jpg"
        },
        {
            "name": "Ulla Kiivouri",
            "portrait": "ulla.png",
            "text": [
                "De senaste yrkesverksamma åren ca 25 år har jag arbetat med människor med missbruk och beroende. Mina verktyg de sista tio åren har varit i behandlingen och motivationsarbetet, bildterapi och mindfulness baserat bildarbete.",
                "Jag är tvåspråkig, flyttade från Helsinki till Stockholm slutet av 60-talet. Skapandet för min egen del sker ofta med akryl eller akvarell.",
                "Konstkunskaperna mina är från Abf-konstskola i Umeå i slutet av 80-talet med konsthistoria på universitetet. Samt många konstkurser med olika konstnärer. Utbildningen i bildterapi gick jag på Umeå Universitet och därefter flera vidareutbildningar inom ämnet bl a \"Mindfulness baserat bildarbete\" hos Birgitta Englund.",
                "Tillsammans med mig , skaparmaterialen och de olika målar-, och kroppsövningarna, kan du närma dig, stanna upp i det som du vill och behöver just nu. OBS, du behöver inga förkunskaper. Varje person har sitt alldeles egna bildspråk."
            ],
            "offer": [
                "Enskild terapi.",
                "Anmälan till grupp för dig som lever i en relation med partner som lider av psykisk ohälsa. Grupp om minst fyra och högst sex.",
                "Grupp för jag-stärkande terapi för dig som har en alkohol-tablett missbruksproblematik. Grupp om minst fem personer och högst sju.",
                "Jag-stärkande enskild behandling för dig med neuropsykiatrisk diagnos.",
                "Arbetsplatsproblematik, sorg, mobbning, organisationsförändringar. Enskild, grupp, arbetslag.",
                "Akut kris bearbetning. För enskild eller för grupp.",
                "Brottsoffer, traumabearbetning. Enskild.",
                "Existentiell livsproblematik. Enskild eller grupp."
            ],
            "email": "",
            "web": "http://www.bildkompassen.se",
            "foot": "Där finns även min blogg om bildterapi, välkommen att titta in!",
            "img": "ak_foot.jpg"
        }
        
    ]
}